Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_816_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Almmuheapmi sámenuoraid dáiddadáhpáhussii álggii
smn: Almottâttâm säminuorâi taaiđâtábáhtusân aalgij

source: Sámenuoraid dáiddadáhpáhus lágiduvvo dán jagi Soađegilis 27.3.2014 .
smn: Säminuorâi taaiđâtábáhtus uárnejuvvoo taan ive Suáđigilist 27.3.2014 .

source: Temán lea Nuorra Kultuvra - temá mielde dánsun ja sámi temán lea govva eallis .
smn: Teemân lii Nuorâ kulttuur teemâ mield tanssâ já sämmilâš teemâ lii kove ellest .

source: Dáhpáhusssii galgá almmuhit maŋemustá 14.3.2014 .
smn: Taaiđâtábáhtusân kalga vuolgâttiđ almottâtmijd majemustáá 14.3.2014 .

source: Govat , mat oassálastet govvagilvui , galget leat sámedikki doaimmahagas vahkus 12 .
smn: Koveh kalgeh leđe Sämitige toimâttuvvâst majemustáá ohhoost 12 .

source: Sámediggi ordne jahkásaččat ovttas gielddaiguin ja báikkálaš servviiguin sámenuoraid dáiddadáhpáhusa , masa bovdejuvvojit buot sámegiela ja sámegielat oahpahusas leahkki mánáid ja nuoraid .
smn: Sämitigge uárnee ihásávt ohtsâšpargoin kieldâiguin já páihálij sämiservijguin säminuorâi taaiđâtábáhtus , ja toos puávdejuvvojeh puoh sämikielâ tâi sämikielâlâš máttááttâs párnááh já nuorah .

source: Oassálastin skuvllaid olggobealde lea maiddái vejolaš .
smn: Uásálistem škoovlâi ulguubeln lee še máhđulâš .

source: Sámenuoraid dáiddadáhpáhus lea oassi Nuorra Kultuvra - dáhpáhusas .
smn: Säminuorâi taaiđâtábáhtus kulá väldikodálâš Nuorâ Kulttuur - .

source: Nuorra Kultuvrra ordnen čohkke Suoma dánsu nuoraid Tamperei 11.-15.6.2014 .
smn: Nuorâ Kulttuur- vuáđudâs ornim SottiisiMoves 2014 čuákkee Suomâ tánssájeijee nuorâid Tamperen 11.-15.6.2014 .

source: xxx
smn: Lasetiäđuid finniih täst .

source: dáppe .
smn: xxx
